brew "stow"
brew "fish"
brew "awscli"
brew "fzf"
brew "gh"
cask "1password"
cask "deskpad"
cask "displaylink"
cask "font-meslo-lg-nerd-font"
cask "ghostty"
cask "gcloud-cli"
cask "google-chrome"
cask "hammerspoon"
cask "meetingbar"
cask "monitorcontrol"
cask "slack"
cask "utm"
cask "zed"
cask "zoom"
